================================================================
　共用計算機アカウント申請手続きのご案内
================================================================

学生自治ネットワーク委員会からのお知らせです。
以下のとおりアカウント申請を承りました。

================================================================
　氏名　　　　　 : {{name_last}} {{name_first}} ({{name_last_kana}} {{name_first_kana}})
　学生番号　　　 : {{student_number}}
　メールアドレス : {{isc_account}}@mail.kyutech.jp
　--------------------------------------------------------------
　ユーザ名　　　 : {{club_account}}
　--------------------------------------------------------------
　申請日時　　　 : {{format_time}}
　アクセス元　　 : {{remote_host}} ({{remote_addr}})
================================================================

これらの申請内容に間違いがなければ、申請日時から30分以内に
以下の URL へアクセスしてください。
http://localhost:8080/finish/{{session_id}}

※この申請内容に心当たりのない場合は、誠におそれいりますが
　メールを破棄して頂きますようお願いいたします。

--
このメールは九州工業大学学生自治ネットワーク委員会の
共用計算機アカウント発行申請自動受付システムにより送信されました。

学生自治ネットワーク委員会: http://www.club.kyutech.ac.jp/
================================================================
                 Copyright (C) 2016 Kentaro OISHI / K.I.T. SANC
